[
    {
        "id": "trs7720",
        "serviceName": "Cox's Bazar",
        "price": "10000 tk",
        "description": "Cox's Bazar sea beach is crowded almost throughout the year. It is a good place for sea bathing. Cox's Bazar is a small town but the natural beauty  of the town is very charming and also the weather is fine.",
        "image": "https://images.unsplash.com/photo-1587302525159-2363f54affd4?ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8Y294JTIwYmF6YXIlMjBzZWElMjBiZWFjaHxlbnwwfHwwfHw%3D&ixlib=rb-1.2.1&w=1000&q=80"
    },
    {
        "id": "trs1520",
        "serviceName": "Ratargul Swamp Forest",
        "price": "3000 tk",
        "description": "Ratargul is the only freshwater swamp forest in Bangladesh. Despite its existence over a vast stretch of swampland in the not too distant past, the swamp forest now occupies an area of only two square kilometres.",
        "image": "https://plantlet.org/wp-content/uploads/2020/06/Ratargul-2.jpg"
    },
    {
        "id": "trs1720",
        "serviceName": "Sreemangal",
        "price": "5000 tk",
        "description": "Sreemangal is known as the tea capital of Bangladesh.There are tea gardens all over Sreemangal and there are hills, rain forests, haors. Moreover, rubber forest, lemon and pineapple are cultivated here.",
        "image": "https://chokkor.com/wp-content/uploads/2018/10/Sreemangal-1.jpg"
    },
    {
        "id": "trs1204",
        "serviceName": "Sajek Valley",
        "price": "8000 tk",
        "description": "Sajek valley is known for its natural environment and is surrounded by mountains, dense forest, and grassland hill tracks. Many small rivers flow through the mountains there.",
        "image": "https://dailyasianage.com/library/151819936028487665806_7d888e88bb_k.jpg"
    },
    {
        "id": "trs6890",
        "serviceName": "Lalakhal",
        "price": "3000 tk",
        "description": "Lalakhal is one of the most attractive tourist spots in Sylhet. Lalakhal is a wide canal located Sharee River near the Tamabil road. The river is not much deep and it is one of the sources of sand in Sylhet.",
        "image": "https://dailyasianage.com/library/1478287122_3.jpg"
    },
    {
        "id": "trs5456",
        "serviceName": "The Sundarban",
        "price": "12000 tk",
        "description": "The Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans from the Hooghly River in India's state of West Bengal to the Baleswar River in Bangladesh.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Beauty_of_Sundarban_river.jpg/1024px-Beauty_of_Sundarban_river.jpg"
    }
]